<?php
$this->title = 'Заключение выгодных сделок онлайн';
?>
<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Заключение выгодных сделок онлайн
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: 2%">
                    <h1 class="text-center">Сервис для заключения выгодных сделок онлайн</h1>
                    &nbsp;&nbsp; На дворе XX век - век цифровых технологий. В наше время, чтобы быть успешным человеком ни в коем случае нельзя останавливаться на достигнутом, необходимо всегда находится в движении. И когда каждая секунда на счету, приходится экономить на самом дорогом – на семье, здоровье, досуге. Но все можно изменить, приняв всего одно решение.
                    <br>&nbsp;&nbsp;Бизнес портал «ДЕЛОВЕД» станет для вас надежным помощником в этом нелегком деле. Все, что вам нужно – это зайти бизнес-портал «Деловед», зарегистрироваться, выбрать в меню сайта необходимый пункт и все - рейтинг крупнейший компаний перед вами.
                </div>
                <div class="col-sm-6 col-sm-pull-6"> <img src="/images/front/4m.png"  alt=" Deloved – сервис для заключения выгодных сделок онлайн" title="Быстрый и надежных сервис для заключения сделок" style="width: 90%;margin: 0 5%;border-radius:  30px"/></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h2 style="font-size: 30px;color: black">Выгодные сделки – теперь это стало просто!</h2>
                    &nbsp;&nbsp; Бизнес портал «ДЕЛОВЕД» позволит вам не только сохранить свое время, но и дополнительно заработать. Мы предаем своим клиентам уникальную услугу - заключение сделки онлайн. Все что вам необходимо – это современный гаджет с выходом в интернет. Вы, буквально не вставая с дивана, будете находиться в самом центре рыночных колебаний не только России, но и всего мира. Заключить выгодную сделку теперь стало не только просто и доступно, но и безопасно. Администраторы и модераторы нашего сайта тщательно следят за деловой историей компаний, «отсеивают» ненадежных компаньонов. При необходимости специалисты бизнес-портала помогут вам найти надежных проверенных предпринимателей.
                    <br>&nbsp;&nbsp;После короткой регистрации на нашем сайте вы получаете доступ к личному кабинету, в котором вы сможете отслеживать, на какой стадии находится та или иная ваша сделка. Также с помощью личного кабинета вы сможете поддерживать связь с вашими компаньонами, причем, переписка по каждой сделке будет сортироваться в отдельную папку. Вам не придется тратить уйму времени на поиск того или иного письма. Достаточно будет просто отыскать папку с названием сделки.
                    <br>&nbsp;&nbsp;Хотите заключать выгодные сделки онлайн? Бизнес-портал deloved.ru всегда к вашим услугам!
                </div>
            </div>

        </div>
        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Сервис для заключения выгодных сделок онлайн" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>

    </div>


</div>
