<?php
$this->title = 'Сделки между юридическими лицами';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Сделки между юридическими лицами
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: -4%">
                    <h1 class="text-center">Сделки, совершаемые юридическими лицами</h1>
                    &nbsp;&nbsp; Ведение бизнеса подразумевает постоянную необходимость заключения сделки между юридическими лицами. При работе с клиентами совершается сделка между юридическим и физическим лицом. <br>
                    &nbsp;&nbsp;Сделкой является совокупность действий физических или юридических лиц, направленных на изменение гражданских прав и обязанностей. <br>
                    &nbsp;&nbsp;Совершение сделок от имени юридического лица имеет ряд отличительных особенностей:
                    <br> - сознательный акт, который подразумевает действие каждой стороны, участницы сделки
                    <br>  - правомерность – осуществление договоренности в рамках действующего законодательства
                    <br> - направленность на получение результата, выгодного для каждой стороны
                    <br> - наступление результата.
                </div>
                <div class="col-sm-6 col-sm-pull-6"> <img src="/images/front/1.png"  alt="Совершение сделок между юридическими и физическими лицами" title="Deloved – система для сделок между юридическими лицами" style="width: 90%;margin: 0 5%;border-radius:  30px"/></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h2 style="font-size: 30px;color: black">Виды сделок</h2>
                    &nbsp;&nbsp; Сделки между юридическими лицами заключаются на возмездной и безвозмездной основах. К первым относят договоры аренды, купли-продажи, подряда, займа. Безвозмездные сделки – договоры дарения, безвозмездного пользования, пожертвования на добровольной основе. <br>
                    &nbsp;&nbsp; Главная задача возмездных сделок – получить выгоду для каждой стороны. Если происходит совершение юридическими лицами крупных сделок, данный факт необходимо зарегистрировать в налоговых органах. Так, если речь идет о договоре купле-продаже, организации - продавцу необходимо оплатить налог на прибыль с суммы дохода. <br>
                    &nbsp;&nbsp; В ряде случаев предусмотрено нотариальное заверение совершения сделки. Посетители портала могут задать вопросы специалистам, чтобы узнать об особенностях заключения того или иного вида сделок. Для этого достаточно отправить запрос на электронную почту или заполнить специальную форму на сайте.

                </div>




            </div>

        </div>

        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Сделки между юридическими лицами" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>
    </div>


</div>
