<?php
    $this->title = 'Внесудебное урегулирование споров';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:6%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Поиск новый партнеров по бизнесу
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">

                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: -4%">
                    <h1 class="text-center"> Где найти партнеров по бизнесу?</h1>
                    &nbsp;&nbsp;Задача любого бизнеса – получение прибыли. Для развития действующего направления бизнеса или внедрения новых отраслей необходимо найти партнера по бизнесу.
                    <br>Такой подход к работе позволяет:
                    <br>- внедрять новые идеи;
                    <br>- использовать новое оборудование;
                    <br>- применять другие технологии.
                    <br>&nbsp;&nbsp;В результате появляется перспектива развития, выгодная для компании и для ее партнеров.
                    <h2 style="font-size: 30px;color: black"> Что учесть при выборе новых деловых партнеров?</h2>
                    Для тех, кто решил, что ищу бизнес партнеров в России – следующий шаг продуктивной работы, необходимо обратить внимание на ряд особенностей при выборе партнера:
                    <br>- сферу деятельности – иногда партнерство с организацией, осуществляющей деятельность в смежных отраслях, дает неожиданные результаты;
                    <br>- деловую репутацию компании. Отзывы о компании от других партнеров помогут составить верное представление об организации;
                    <br>- юридическую чистоту компании. Можно получить соответствующие документы в налоговых органах или на специализированных сайтах.
                </div>

                <div class="col-sm-6 col-sm-pull-6"><img style="width: 90%;margin: 0 5%;border-radius:  30px" title="Сервис по поиску бизнес партнеров и ведению безопасных сделок." alt="Поиск деловых партнерах в регионах России" src="/images/front/4.png"/></div>


            </div>
            <div class="col-xs-12" style="font-size: 15pt">
                <h2 style="font-size: 30px;color: black">Этим рекомендациям следует придерживаться, если ищите бизнес партнера в России
                    Предложение о партнерстве</h2>
                <br>&nbsp;&nbsp; Если решили, что ищу бизнес партнера в регионе и предварительный подбор прошел успешно, следует заинтересовать компанию, показав все преимущества совместного сотрудничества.
                <br>&nbsp;&nbsp; Сегодня многие организации решили, что ищем партнеров в регионах – перспективное развитие в любом направлении.
                <br>&nbsp;&nbsp;В частности, найти такую информацию можно на бизнес-портале «Деловед». Здесь же можно получить консультацию специалиста и уточнить о нюансах дальнейшей совместной работы.
            </div>


            <div class="pull-left">
                <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                <script src="//yastatic.net/share2/share.js"></script>
                <div class="ya-share2"  data-title="Поиск новый партнеров по бизнесу" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

            </div>
        </div>
    </div>

</div>
