<?php
$this->title = 'Юридические услуги онлайн';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:6%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Юридические услуги онлайн
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6" style="font-size: 15pt;margin-top: -2%">

                    <h1 class="text-center">Где задать вопрос юристу?</h1>
                    &nbsp;&nbsp; При возникновении спорных ситуаций каждый пользователь сети Интернет может получить юридические услуги онлайн.
                    <br>Чтобы специалист смог ответить на вопрос, следует максимально подробно описать ситуацию, не упуская из вида даже, на первый взгляд, незначительные подробности.
                    <h2 style="font-size: 30px;color: black">С какими вопросами можно обратиться?</h2>
                    &nbsp;&nbsp; Юридические услуги онлайн - консультации оказывают специалисты, являющиеся профессионалами в различных областях права. Речь идет о таких отраслях права, как:
                    <br> - семейное – развод, раздел имущества, подписание брачного договора;
                    <br>- наследственное – возникновение споров между родственниками и вступление в наследство по завещанию или по закону;
                    <br> - трудовое – появление разногласий с работодателями или в коллективе;
                    <br> - уголовное – преступления различной степени тяжести.
                    <br>&nbsp;&nbsp;Также на портале оказываются юридические услуги онлайн для бизнеса. При этом не важно, обращается за помощью начинающий предприниматель или представитель крупного холдинга.

                </div>

                <div class="col-sm-6"><img style="width: 90%;margin: 0 5%;border-radius:  30px" alt="Сервис юридических услуг онлайн" title="Deloved – сервис юридических услуг для вашего бизнеса." src="/images/front/2.png"/></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h3 class="text-center">Преимущества онлайн консультаций для бизнеса</h3>
                    &nbsp;&nbsp;Онлайн услуги для юридических лиц оказываются конфиденциально. Контактные данные и другая информация не передается третьим лицам и не будет использована в интересах представителей сервиса.
                    <br>&nbsp;&nbsp;  Сервис юридических услуг онлайн работает в круглосуточном режиме. Так что задать вопрос можно в любое удобное время.
                    <br>&nbsp;&nbsp; Ответ специалиста приходит в течение нескольких часов. Так что в день отправки запроса можно получить развернутый ответ и принять решение о дальнейших действиях.
                    <br>&nbsp;&nbsp;Важно отметить, что переписку с клиентами ведут только опытные юристы со стажем работы и соответствующей квалификацией.
                    <br>&nbsp;&nbsp;Для получения консультации достаточно заполнить специальную форму на сайте. Это займет несколько минут.
                </div>
            </div>
        </div>

        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Юридические услуги онлайн" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>

    </div>
</div>
