<?php
$this->title = 'Медиативное урегулирование споров';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Медиативное урегулирование споров
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: 4%">

                    &nbsp;&nbsp; Для правовой системы Российской Федерации более традиционной формой решения разного рода споров и конфликтов является судебная форма. Но этот вариант не всегда может быть самым лучшим и оптимальным для обеих сторон возникшего спора. Первое и самое главное - данная форма разбирательства занимает довольно много времени и может повлечь за собой ощутимые финансовые траты. А если взять во внимание тот факт, что после проведенной Судебной реформы, в ходе судебного заседания дела подобного характера рассматривают в кратчайшие сроки, что может повлечь за собой принятие некорректного решения. Что же делать, если между вами и вашим партнером возникли разногласия? Медиативное урегулирование споров – вот решение всех актуальных проблем между бизнесменами.
                </div>
                <div class="col-sm-6 col-sm-pull-6"> <img src="/images/front/3m.png"  alt="Медиативное мирное урегулирование споров" title="Мировые примирительные процедуры" style="width: 90%;margin: 0 5%;border-radius:  30px"/></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h2 style="font-size: 30px;color: black">Мирное урегулирование споров сэкономит ваше время, нервы и деньги! </h2>
                    &nbsp;&nbsp; Бизнес портал «ДЕЛОВЕД» предлагает своим клиентам мирное урегулирование споров между вами и вашим партнером по бизнесу. В вашем распоряжении окажутся опытнейшие специалисты в области юриспруденции, которые без особого труда и максимально оперативно смогут разобраться даже в самом запутанном деле. А опытные психологи с легкостью урегулируют напряженную обстановку и наладят диалог между клиентами. Вместе они разработают и воплотят в жизнь меры по досудебному урегулированию спора. Благодаря нашему сервису онлайн - медиации вы сможете с легкостью оформить мировое урегулирование споров, не выходя из офиса. Оставьте заявку в своем личном кабинете, и наш специалист свяжется с вами для уточнения деталей спора и оформления необходимых документов.
                    <br>&nbsp;&nbsp;Медиация примирительные процедуры – это быстрый, качественный и надежный способ решения любого вида конфликтов.

                </div>




            </div>

        </div>

        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Медиативное урегулирование споров" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>
    </div>
</div>
</div>
