<?php
$this->title = 'Внесудебное урегулирование споров';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(75, 100, 190)">Внесудебное урегулирование споров
            <div style="background-image: linear-gradient(270deg, rgb(149, 184, 234), rgb(75, 100, 190) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">

                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: -4%">
                    <h1 class="text-center">Способы в досудебном порядке урегулировать споры</h1>

                    &nbsp;&nbsp;Внесудебное урегулирование споров позволяет сторонам прийти к общему решению, достигнув взаимовыгодных условий при возникновении какого-либо вопроса.

                    <br>Внесудебные способы урегулирования споров делятся на переговоры и медиацию.

                    <br>В первом случае стороны конфликта приходят к общему решению, не привлекая третьих лиц. Среди преимуществ такого способа выделяется простота процедуры и отсутствие необходимости финансовых расходов.

                    <br>Медиация – наиболее эффективный внесудебный порядок урегулирования споров. Данная процедура проводится в присутствии третьего лица, которое принимает беспристрастное решение.
                    <h2 style="font-size: 30px;color: black">Почему выбирают медиацию?</h2>

                    &nbsp;&nbsp;Внесудебное урегулирование споров таким образом дает ряд преимуществ. Речь идет о:
                    <br>- эффективности, поскольку медиатор дает возможность принять решение, когда стороны самостоятельно сделать этого не могут;
                    <br>- скорость решения конфликта;
                    <br>- независимость – доверие к медиатору обязательно присутствует с двух сторон;
                    <br>- конфиденциальность – информация об участниках спора не передается третьим лицам.

                </div>

                <div class="col-sm-6 col-sm-pull-6"><img style="width: 90%;margin: 0 5%;border-radius:  30px" title="Deloved – мы поможем в урегулировании внесудебных споров." alt="Урегулирование споров вне суда." src="/images/front/3.png"/></div>

            </div>
            <div class="col-xs-12" style="font-size: 15pt">
                <h3 class="text-center">Порядок решения споров</h3>
                &nbsp;&nbsp;Виды досудебного урегулирования споров включают несколько этапов работ. Для начала проводятся переговоры. Часто для решения конфликта достаточно более тщательно проанализировать ситуацию, уделить внимание незначительным деталям. После появления соглашения, устраивающего обе стороны, необходимо письменно закрепить принятое решение.

                <br><br> &nbsp;&nbsp;При возникновении споров целесообразно обратиться за помощью к специалистам. Задать вопрос можно прямо на сайте. </div>
        </div>

        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Внесудебное урегулирование споров" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>
    </div>
</div>
