<?php
$this->title = 'Рейтинг популярности производственных и промышленных компаний';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Рейтинг популярности производственных и промышленных компаний
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: -2%">
                    <h1 class="text-center">Рейтинг популярности производственных компаний</h1>
                    &nbsp;&nbsp; Деловые люди знают, что залог успешной сделки – это сотрудничество с надежным партнером. Это должна быть сделка, условия которой будут полностью удовлетворять обе стороны.
                    <br>&nbsp;&nbsp;Многие предприниматели обращают внимание также и на рейтинг компаний. Ведь именно высокий рейтинг формирует достойную репутацию компании, обеспечивает активную деятельность и, как результат, приносит стабильную высокую прибыль.
                    <h2 style="font-size: 30px;color: black">Как найти надежного партнера для ведения бизнеса</h2>
                    &nbsp;&nbsp;Вы деловой человек? Вас интересует рейтинг всех производственных и промышленных компаний России? Вы заинтересованы в заключении только успешных сделок? На бизнес-портале «Деловед» вы найдете всю необходимую и полезную информацию для себя.
                    <br>&nbsp;&nbsp;Бизнес-портал предлагает вашему вниманию рейтинг популярности компаний Российской Федерации с их подробными характеристиками и финансовыми данными. Благодаря проекту «Деловед» вы легко сможете выявлять наиболее крупные частные промышленные и производственные компании. Анализируя рейтинг частных компаний России, вы сможете содействовать активизации и укреплению партнерских отношений, что способствует в дальнейшем притоку новых инвестиций.
                </div>
                <div class="col-sm-6 col-sm-pull-6"> <img src="/images/front/2m.png"  alt="Рейтинг производственных компаний России" title="Рейтинг уникален и составлен нашими специалистами" style="width: 90%;margin: 0 5%;border-radius:  30px"/></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h3 class="text-center">Позволь себе больше вместе с «Деловед»!</h3>
                    &nbsp;&nbsp;Бизнес-портал «Деловед» создан специально для деловых людей. Зарегистрировавшись на портале, вы всегда будете в курсе последних новостей в мире экономики. Кроме того, рейтинг производственных, промышленных российских компаний будет всегда в свободном доступе для вас. Отметим, что рейтинг российских компаний на портале «Деловед» базируется не на информации с общедоступных источников, а исключительно исходя из конкретной работы той или иной компании, сделок, разрешения споров и так далее.
                </div>




            </div>

        </div>

        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Рейтинг популярности производственных и промышленных компаний" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>


    </div>
</div>