<?php
    $this->title = 'Надежные контрагенты';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(75, 100, 190)">Надежные контрагенты
            <div style="background-image: linear-gradient(270deg, rgb(149, 184, 234), rgb(75, 100, 190) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6" style="font-size: 15pt;margin-top: -4%">

                    <h1 class="text-center">Где найти надежного контрагента в бизнесе?</h1>
                    &nbsp;&nbsp; Правильный подход к бизнесу подразумевает постоянное развитие. Обязательным условием для этого является выпуск новой продукции или привлечение новых контрагентов.
                    <br>&nbsp;&nbsp;Надежный контрагент для бизнеса – залог процветающего предприятия, которое сможет постоянно развиваться, а значит, приносить новый доход.
                    <h2 style="font-size: 30px;color: black">Каким должен быть партнер по бизнесу?</h2>
                    &nbsp;&nbsp; Заключая договор с новым контрагентом, следует обратить внимание на его деловую репутацию. Для этого можно пообщаться с другими клиентами этой компании. Много интересного о потенциальном партнере могут рассказать рядовые сотрудники фирмы.

                </div>

                <div class="col-sm-6"><img style="width: 90%;margin: 0 5%;border-radius:  30px" alt="Совершение сделок между юридическими и физическими лицами" title="Deloved – система для сделок между юридическими лицами." src="/images/front/5.png" /></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h3 class="text-center"> Юридическая чистота компания</h3>
                    &nbsp;&nbsp;До момента подписания договора и заключения сделки следует проверить информацию о регистрации, наличие задолженностей, а также вероятность наступления банкротства. Эти данные можно запросить в налоговых органах или на специализированных порталах в сети Интернет.
                    <br>&nbsp;&nbsp;Контрагент- партнер по бизнесу по запросу также предоставляет эти сведения будущему партнеру.
                    <br> &nbsp;&nbsp;Важно отметить, что любая компания также имеет возможность проверить данные о любом юридическом лице по номеру ИНН или ОГРН.
                    <h4 class="text-center">Помощь специалиста</h4>
                    &nbsp;&nbsp;Надежные контрагенты – важные союзники для развития бизнеса. При возникновении сомнений в платежеспособности и порядочности потенциального партнера рекомендуется провести дополнительную проверку. Это позволит избежать серьезных трат в будущем.
                    <br>&nbsp;&nbsp;Задать интересующие вопросы можно специалисту на сайте Деловед. Помимо того, надёжность контрагента определяется благодаря рейтинговой системе на нашем портале.
                </div>
            </div>
        </div>


        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Надежные контрагентыСервис для заключения выгодных сделок онлайн" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>

    </div>

</div>
