<?php
$this->title = 'Рейтинг популярности производственных и промышленных компаний';
?>

<div class="shadow_block">
    <div class="row" style="margin-top:2%;padding: 2% 8%;width: 110%;margin-left: -5%;background-color: white">
        <h2 class="h2_main_name" style="font-weight: bold;text-align:left!important;color:rgb(148, 196, 61)">Рейтинг крупнейших компаний
            <div style="background-image: linear-gradient(270deg, rgb(248, 215, 53), rgb(148, 196, 61) 110%);
            width: 98%;
            height: 4px;"></div></h2>

        <div class="row">
            <div style="margin-top: 3%">
                <div class="col-sm-6 col-sm-push-6" style="font-size: 15pt;margin-top: -2%">
                    <h1 class="text-center">Рейтинг крупнейших российских компаний</h1>
                    &nbsp;&nbsp; Вы в поисках надежных партнеров для ведения успешного и прибыльного бизнеса? Не знаете, с какими компаниями можно иметь дело, а с какими нет? Нужен рейтинг крупнейших российских компаний?
                    <br>&nbsp;&nbsp;Бизнес портал «ДЕЛОВЕД» станет для вас надежным помощником в этом нелегком деле. Все, что вам нужно – это зайти бизнес-портал «Деловед», зарегистрироваться, выбрать в меню сайта необходимый пункт и все - рейтинг крупнейший компаний перед вами.

                </div>
                <div class="col-sm-6 col-sm-pull-6"> <img src="/images/front/1m.png"  alt="Рейтинг оптовых и брокерских российских компаний" title="Рейтинг составлен и систематизирован специалистами портала Deloved" style="width: 90%;margin: 0 5%;border-radius:  30px"/></div>
                <div class="col-xs-12" style="font-size: 15pt">
                    <h2 style="font-size: 30px;color: black">Как найти надежного партнера для ведения бизнеса</h2>
                    &nbsp;&nbsp; Но это еще не все. Особенностью портала является наличие актуальной информации про рейтинг надежности брокерских компаний. Этот показатель строится не просто на пустых цифрах и подсчетах. Рейтинг деловой репутации строится на тщательных наблюдениях и глубоком анализе действий компании на рынке. При формировании данного рейтинга во внимание берется такие показатели, как: количество успешных сделок, умение решать сложные и спорные вопросы, количество положительных отзывов от клиентов и партнеров. Но основополагающим показателем для определения позиции компании в рейтинге надежности является ее активность на рынке. Определив данный показатель, сразу же определяется величина клиентской базы компании и, соответственно, объем чистой прибыли.
                    <br>&nbsp;&nbsp;Также на сайте «Деловед» вы сможете найти рейтинг оптовых компаний России. В отличие от других сайтов, специалисты данного бизнес-портала, прежде чем определить позицию в рейтинге, тщательно исследуют деятельность компании на протяжении нескольких последних лет, изучают комментарии клиентов и только после этого выносят свой вердикт.
                    <br>&nbsp;&nbsp;Нужен надежный партнер? Присоединяйтесь к бизнес-порталу «Деловед»!
                </div>




            </div>

        </div>


        <div class="pull-left">
            <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
            <script src="//yastatic.net/share2/share.js"></script>
            <div class="ya-share2"  data-title="Рейтинг крупнейших компаний" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter" data-counter=""></div>

        </div>
    </div>
</div>